import React from "react";

const Dostavka = () => {
  return (
    <>
      <div className="container-fluid c-color pt-30 pb-30">
        <div className="container-xxl ptt">
          <div className="row justify-content-center">
            <div className="col-9">
              <h1>Доставка пиццы в Москве</h1>
              <p className="mt-4">
                Захотелось чего-то вкусного и сытного? Желание простое и
                понятное, только в холодильнике все не то, и до магазина идти
                лень. Все пропало? Нет. Недорого заказать пиццу в Москве очень
                просто! Вам на помощь спешит супергерой – Domino’s Pizza! Как у
                всякого супергероя, у Domino’s Pizza есть свои суперсилы:
                восхитительный вкус продукции из отборных ингредиентов; широкий
                ассортимент, включающий легендарные, фирменные и классические
                виды, для вегетарианцев и любителей экспериментировать; быстрая
                и бесплатная доставка пиццы в течение 30 минут, чтобы вкусное и
                ароматное блюдо не успевало остыть.
              </p>

              <h5 className="mt-4">Как сделать заказ</h5>
              <p>
                Доставка пиццы от Domino’s – это когда Вам не нужно никуда ехать
                или звонить, ведь есть Интернет. Никогда еще заказ пиццы на дом
                в Москве не был таким простым! Чтобы заказать пиццу онлайн, Вам
                необходимо: выбрать понравившийся вариант и количество порций;
                положить желаемое в «Корзину»; не уходить далеко, так как
                вкусная пицца на заказ с доставкой уже мчится к Вам из ближайшей
                пиццерии Domino’s. И не забудьте оплатить заказ курьеру!
              </p>
            </div>
          </div>
        </div>
      </div>
    </>
  );
};

export default Dostavka;
